<div align="right" style="width: 90%;">
<br/><br/>
<h2>شرایط استفاده از سامانه پژوهشی</h2>
<br/>
<ul style="float: right; direction: rtl; width: 100%;">
<li><a href="#tos1">نحوه عضویت در سامانه</a></li>
<li><a href="#tos2">بهره مندی از مطالب و امکانات سامانه</a></li>
<li><a href="#tos3">چرا امکانات سامانه در دسترس کاربران عضو می باشد</a></li>
<li><a href="#tos4">قوانین انتشار مطالب</a></li>
</ul>
<div style="float: right; margin-top: 200px; min-height: 600px; width: 100%;">
<br/>
<a name="tos1"><b>نحوه عضویت در سامانه</b></a>
<div>سامانه پژوهشی درون دانشگاهی در راستای نظم بخشیدن به منابع اطلاعاتی منتشر شده از سوی دانشجویان و اساتید در قالب مقالات و پایان نامه ها طراحی و توسعه داده شده است. از این رو سرویس فوق دارای امکان درج مقالات و پایان نامه ها به همراه جزئیات آنها می باشد، به صورتی که به توان به راحتی به مقالات و پایان نامه ها دسترسی داشت و جستجو نمود، هدف از طراحی چنین سرویسی پیاده سازی و برقراری نظم در کنار سهولت دسترسی و استفاده از منابع منتشر شده علمی در فضای وب می باشد، گفتنی است سامانه پژوهشی برای رفع نیاز بخش پژوهش و تحصیلات تکمیلی دانشگاه ها و موسسات آموزش عالی طراحی گردیده است و دانشجویان و اساتید این مراکز می توانند به امکانات این سامانه دسترسی داشته و از آن برای انتشار مطالب علمی خود برروی فضای وب استفاده نمایند</div>
<br/><br/><br/>
<a name="tos2"><b>بهره مندی از مطالب و امکانات سامانه</b></a>
<div>مطابق با ساختار برنامه برای دسترسی به امکانات نرم افزار نیاز به احراز هویت کاربران می باشد، به این صورت که دانشجویان و اساتید با استفاده از اطلاعات کاربری که در اختیار دارند وارد سامانه شده و مطابق با حق دسترسی خود می توانند از امکانات نرم افزار برروی فضای ابری (وب) استفاده نمایند، لازم به ذکر است که استفاده از سامانه وابسته به نقش کاربران در نرم افزار دارد و هر کاربر مطابق با جایگاه خود می تواند اقدام به انتشار مطالب علمی نموده و و یا از مطالب موجود بهره برده و از امکانات سامانه استفاده نماید</div>
<br/><br/><br/>
<a name="tos3"><b>چرا امکانات سامانه در دسترس کاربران عضو می باشد</b></a>
<div>هدف از ایجاد چنین سامانه ای بهبود روند تحقیقات و پژوهشات برای دانشجویان و همچنین اساتید یک دانشگاه یا موسسه آموزش عالی می باشد، به گونه ای که فرد محقق به راحتی می تواند نتیجه تحقیقات و دست آوردهای خود را در قالب مقاله و یا پایان نامه به انتشار گذاشته تا مورد استفاده دیگر کاربران عضو سامانه قرار گیرد، از این رو برای ایجاد نظم در انتشار مقالات و جلوگیری از هرگونه انتشار غیر قانونی مطالب نیاز است که کاربران سامانه مورد تایید دانشگاه و یا موسسه بوده و هویت آنان مشخص باشد</div>
<br/><br/><br/>
<a name="tos4"><b>قوانین انتشار مطالب</b></a>

</div>
</div>